Repository: sorty-organizer/Sorty
Catalog: Sources/SortyLib/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, zh_hans

source: Folders here are still organized, but they won't teach Sorty anything.
de: Ordner hier sind noch organisiert, aber sie werden Sorty nichts sagen.
es: Las carpetas aquí aún están organizadas, pero no les enseñará nada a Sorty.
fr: Ces répertoires sont encore organisés, mais ils ne diront rien à Sorty.
ja: ここにあるフォルダはまだ整理されていますが、Sortyには何も教えないでしょう
zh_hans: 这些文件夹仍然被组织，但它们不会教会Sorty任何东西。

source: Forever
de: Ewig
es: Para siempre
fr: Pour toujours
ja: 永遠に
zh_hans: 永远

source: Free
de: Frei
es: Gratuito
fr: Gratuit
ja: 無料
zh_hans: 免费

source: Frequency
de: Frequenz
es: Frecuencia
fr: Fréquence
ja: 周波数
zh_hans: 频率

source: Full Disk Access is optional and only needed for protected folders. macOS may relaunch Sorty after you turn it on, so it is safe to finish onboarding first and enable this later in Settings.
de: Full Disk Access ist optional und nur für geschützte Ordner erforderlich. macOS kann Sorty nach Aktivierung neu starten, daher ist es sicher, die Onboarding-Schritte zuerst abzuschließen und diese Funktion später in den Einstellungen zu aktivieren.
es: Acceso completo al disco es opcional y solo necesario para carpetas protegidas. macOS puede reiniciar Sorty después de que lo active, por lo que es seguro finalizar la onboarding primero y activarlo más tarde en Ajustes.
fr: Accès complet au disque est optionnel et uniquement nécessaire pour les répertoires protégés. macOS peut redémarrer Sorty après que vous l'activiez, donc il est sûr de terminer l'onboarding d'abord et d'activer cela plus tard dans les paramètres.
ja: フルディスクアクセスはオプションであり、保護されたフォルダには必要です。macOSはSortyを再起動する可能性がありますが、オンボードを終わらせる前にこの機能を有効にするのが安全です。
zh_hans: 全盘访问是可选的，仅需受保护的文件夹。macOS可能在您开启后重新启动Sorty，因此先完成引导再在此后设置中启用这是安全的。

source: Full path: %@
de: Vollständiger Pfad: %1$@
es: Ruta completa: %1$@
fr: Chemin complet: %1$@
ja: フルパス: %1$@
zh_hans: 完整路径: %1$@

source: Generate
de: Generieren
es: Generar
fr: Générer
ja: 生成
zh_hans: 生成

source: Generate Naming Template
de: Namensvorlage generieren
es: Plantilla de nomenclatura
fr: Modèle de nommage généré
ja: 名前付けテンプレートを生成
zh_hans: 生成命名模板

source: Generate Persona
de: Persönlichkeit generieren
es: Personaje
fr: Personnalisation
ja: パーソナを生成
zh_hans: 生成角色

source: Generate with Sorty
de: Mit Sorty generieren
es: Generar con Sorty
fr: Générer avec Sorty
ja: Sortyで生成
zh_hans: 使用Sorty生成

source: Get Started
de: Starten
es: Comenzar
fr: Démarrer
ja: 始めましょう
zh_hans: 开始

source: Get your API key at
de: Erhalte deine API-Schlüssel bei
es: Obtén tu clave API en
fr: Obtenez votre clé API à
ja: APIキーを取得するには
zh_hans: 在

source: Get your API key from
de: Erhalte deine API-Schlüssel von
es: Obtén tu clave API de
fr: Obtenez votre clé API depuis
ja: APIキーを取得するには
zh_hans: 从

source: Glass Loader shader over a galaxy image
de: Glass Loader Schader über ein Galaxienbild
es: Shader de carga de vidrio sobre una imagen de galaxia
fr: Faisceau de chargement de verre sur une image d'un galaxie
ja: 銀河画像上のガラスローダーシェーダー
zh_hans: 在银河系图像上叠加玻璃加载器着色器

source: Grant Access
de: Zugriff gewähren
es: Permitir acceso
fr: Confier l'accès
ja: アクセスを許可
zh_hans: 授予访问权限

source: Grant access to %@
de: Zugriff auf %1$@ gewähren
es: Permitir acceso a %1$@
fr: Confier l'accès à %1$@
ja: %1$@へのアクセスを許可
zh_hans: 授予%1$@访问权限

source: Guiding instructions
de: Leitende Anweisungen
es: Instrucciones guía
fr: Instructions directrices
ja: ガイドライン
zh_hans: 指导说明

source: Guiding instructions for regeneration...
de: Leitende Anweisungen für Wiederherstellung...
es: Instrucciones guía para regeneración...
fr: Instructions directrices pour la régénération...
ja: 再生成のガイドライン...
zh_hans: 再生的指导说明...

source: Handle in Duplicates
de: In Duplicates behandeln
es: Manejar duplicados
fr: Gérer les doublons
ja: 重複を処理
zh_hans: 处理重复项

source: Helpful?
de: Nützlich?
es: Útil?
fr: Utile ?
ja: 役に立つ？
zh_hans: 有用吗？

source: Hide API Key
de: API-Schlüssel verstecken
es: Ocultar clave API
fr: Cacher la clé API
ja: APIキーを非表示にする
zh_hans: 隐藏API密钥

source: Hide Dock Icon
de: Dock-Icon verstecken
es: Ocultar icono de Dock
fr: Cacher l'icône du Dock
ja: ドッキーアイコンを非表示にする
zh_hans: 隐藏Dock图标

source: Hide Sidebar
de: Sidebar verstecken
es: Ocultar panel lateral
fr: Cacher le panneau latéral
ja: サイドバーを非表示にする
zh_hans: 隐藏侧边栏

source: Hide organization locations
de: Organisationsorte verstecken
es: Ocultar ubicaciones de organización
fr: Cacher les emplacements d'organisation
ja: 組織位置を非表示にする
zh_hans: 隐藏组织位置

source: Hide storage locations
de: Speicherorte verstecken
es: Ocultar ubicaciones de almacenamiento
fr: Cacher les emplacements de stockage
ja: ストレージ位置を非表示にする
zh_hans: 隐藏存储位置

source: History
de: Historie
es: Historial
fr: Historique
ja: 履歴
zh_hans: 历史记录

source: History Action
de: Historie-Aktion
es: Acción de historial
fr: Action d'historique
ja: アクション履歴
zh_hans: 历史记录操作

source: History Summary
de: Historie-Zusammenfassung
es: Resumen de historial
fr: Résumé d'historique
ja: 概要
zh_hans: 历史记录摘要

source: History controls
de: Historie-Steuerung
es: Controles de historial
fr: Contrôles d'historique
ja: 履歴制御
zh_hans: 历史记录控制

source: How Storage Locations Work
de: Wie Speicherorte funktionieren
es: Cómo funcionan las ubicaciones de almacenamiento
fr: Comment fonctionnent les emplacements de stockage
ja: ストレージ位置の仕組み
zh_hans: 存储位置如何工作

source: How long to keep learning data
de: Wie lange werden Lerndaten gespeichert
es: Duración para conservar los datos de aprendizaje
fr: Durée de conservation des données d'apprentissage
ja: 学習データを何日間保存するか
zh_hans: 保留学习数据多久

source: How storage locations work
de: Wie Speicherorte funktionieren
es: Cómo funcionan las ubicaciones de almacenamiento
fr: Comment fonctionnent les emplacements de stockage
ja: ストレージ位置の仕組み
zh_hans: 存储位置如何工作

source: I want to organize...
de: Ich möchte organisieren...
es: Quiero organizar...
fr: Je veux organiser...
ja: 私が整理したい...
zh_hans: 我想整理...

source: Identity
de: Identität
es: Identidad
fr: Identité
ja: アイデンティティ
zh_hans: 身份

source: If blocked:
de: Wenn blockiert:
es: Si está bloqueado:
fr: Si bloqué :
ja: ブロックされている場合：
zh_hans: 如果被阻止：

source: Impact
de: Auswirkung
es: Impacto
ja: 影響
zh_hans: 影响

source: Import History...
de: Lernhistorie importieren...
es: Historial de importación...
fr: Historique d'importation...
ja: 履歴をインポート...
zh_hans: 导入历史记录...

source: Import Learning Profile...
de: Lernprofil importieren...
es: Historial de perfil de aprendizaje...
fr: Importation du profil d'apprentissage...
ja: 学習プロファイルをインポート...
zh_hans: 导入学习配置文件...

source: Import Profile…
de: Profil importieren…
es: Importar perfil…
fr: Importation du profil…
ja: プロファイルをインポート…
zh_hans: 导入配置文件…

source: Improve
de: Bessern
es: Mejorar
fr: Améliorer
ja: 改善
zh_hans: 改进

source: Improve instructions with Sorty
de: Befehle mit Sorty verbessern
es: Mejorar instrucciones con Sorty
fr: Améliorer les instructions avec Sorty
ja: Sortyで指示を改善する
zh_hans: 用Sorty改进指令

source: Improve with Sorty
de: Mit Sorty verbessern
es: Mejorar con Sorty
fr: Améliorer avec Sorty
ja: Sortyで改善する
zh_hans: 用Sorty改进

source: Improving...
de: Bessern...
es: Mejorando...
fr: Amélioration en cours...
ja: 改善中...
zh_hans: 改进中...

source: In-app HUD notifications work regardless of this setting.
de: In-App-HUD-Benachrichtigungen funktionieren unabhängig von dieser Einstellung.
es: Las notificaciones de HUD en la aplicación funcionan independientemente de esta configuración.
fr: Les notifications HUD en application fonctionnent indépendamment de cette paramétrage.
ja: この設定に関係なく、アプリ内HUD通知は機能します。
zh_hans: 应用内的HUD通知无论此设置如何都有效。

source: Includes moves to storage locations
de: Umfasst Verschiebungen zu Speicherorten
es: Incluye movimientos a ubicaciones de almacenamiento
fr: Inclut les déplacements vers des emplacements de stockage
ja: 保存場所に移動を含める
zh_hans: 包含移动到存储位置

# Includes: %@%@
source: Includes: %1$@%2$@
de: Umfasst: %1$@%2$@
es: Incluye: %1$@%2$@
fr: Inclut : %1$@%2$@
ja: 含む: %1$@%2$@
zh_hans: 包含: %1$@%2$@

source: Indeterminate
de: Unbestimmt
es: Indeterminado
fr: Indéterminé
ja: 未確定
zh_hans: 不确定

source: Insert Template
de: Vorlage einfügen
es: Insertar plantilla
fr: Insérer un modèle
ja: テンプレートを挿入
zh_hans: 插入模板

source: Install Node.js 18+, then:
de: Installieren Sie Node.js 18+, dann:
es: Instalar Node.js 18+, luego:
fr: Installez Node.js 18+, puis :
ja: Node.js 18+をインストール後には:
zh_hans: 安装Node.js 18+，然后：

source: Instructions
de: Anweisungen
es: Instrucciones
ja: 指示
zh_hans: 说明

source: Interactive Liquid Metal shader
de: Interaktives Liquid Metal-Shader
es: Shader de Liquid Metal Interactivo
fr: Shader en liquid metal interactif
ja: インタラクティブなLiquid Metalシェーダー
zh_hans: 交互式Liquid Metal着色器

source: Internet Access Policy
de: Internetzugriffsrichtlinie
es: Política de Acceso a Internet
fr: Politique d'accès Internet
ja: インターネットアクセスポリシー
zh_hans: 互联网访问策略

source: Keep
de: Beibehalten
es: Mantener
fr: Conserver
ja: 保持する
zh_hans: 保留

source: Keep Both
de: Beide beibehalten
es: Mantener Ambos
fr: Conserver les deux
ja: 両方を保持する
zh_hans: 保留两者

source: Keep Data
de: Daten beibehalten
es: Mantener Datos
fr: Conserver les données
ja: データを保持する
zh_hans: 保留数据

source: Keep First
de: Erster beibehalten
es: Mantener el Primero
fr: Conserver le premier
ja: 最初のものを保持する
zh_hans: 保留第一个

source: Keep Newest
de: Neuester beibehalten
es: Mantener el Nuevo
fr: Conserver le plus récent
ja: 最新のものを保持する
zh_hans: 保留最新

source: Keep Oldest
de: Ältester beibehalten
es: Mantener el Viejo
fr: Conserver le plus ancien
ja: 最も古いものを保持する
zh_hans: 保留最旧

source: Keep Original Name
de: Originalname beibehalten
es: Mantener el Nombre Original
fr: Conserver le nom d'origine
ja: オリジナルの名前を保持する
zh_hans: 保留原名

source: Keep This
de: Dies beibehalten
es: Mantener Este
fr: Conserver ce fichier
ja: このものを保持する
zh_hans: 保留此文件

source: Keep in Background
de: Hintergrund beibehalten
es: Mantener en Fondo
fr: Conserver en arrière-plan
ja: 背景で保持する
zh_hans: 在后台保留

source: Keep in Background information
de: Informationen dazu, dass die Datei im Hintergrund beibehalten wird
es: Mantener en Fondo con Información
fr: Information sur le stockage en arrière-plan
ja: 背景で保持する情報
zh_hans: 在后台保留信息

source: Keep original name
de: Originalname beibehalten
es: Mantener el nombre original
fr: Conserver le nom d'origine
ja: オリジナルの名前を保持する
zh_hans: 保留原文件名

source: Keep protected files, folders, and patterns out of organization and learnings
de: Schutzdateien, Ordner und Muster aus der Organisation und Lernprozesse außen halten
es: Mantener los archivos, carpetas y patrones protegidos fuera de la organización y aprendizaje
fr: Conserver les fichiers et dossiers protégés ainsi que les motifs d'apprentissage en dehors de l'organisation
ja: 保護されたファイル、フォルダ、およびパターンを組織化と学習から外す
zh_hans: 保留受保护的文件、文件夹和模式，使其不参与组织和学习

source: Keep the first file and clean up the rest.
de: Den ersten Datei beibehalten und die übrigen bereinigen.
es: Mantener el primer archivo y limpiar el resto.
fr: Conservez le premier fichier et nettoyez le reste.
ja: 最初のファイルを保持し、他のファイルをクリーンアップする
zh_hans: 保留第一个文件并清理其余文件。

source: Keep this dialog open while Sorty waits for approval.
de: Bis Sorty die Zustimmung erhält, diesen Dialog beibehalten.
es: Mantener este diálogo abierto mientras Sorty espera por aprobación.
fr: Maintenez ce dialogue ouvert pendant que Sorty attend l'approbation.
ja: Sortyが承認を待っている間、このダイアログを開いておく
zh_hans: 在Sorty等待批准时保持此对话框打开。

source: Keep this file and mark the others for cleanup
de: Diese Datei beibehalten und die anderen für Bereinigung markieren
es: Mantener este archivo y marcar los demás para limpieza
fr: Conservez ce fichier et marquez les autres pour le nettoyage
ja: このファイルを保持し、他のファイルをクリーンアップに標記する
zh_hans: 保留此文件并标记其他文件进行清理

source: Language
de: Sprache
es: Idioma
fr: Langue
ja: 言語
zh_hans: 语言

source: Larger than
de: Größer als
es: Mayor que
fr: Plus grand que
ja: より大きい
zh_hans: 大于

source: Last run
de: Letzter Lauf
es: Última ejecución
fr: Dernière exécution
ja: 最後の実行
zh_hans: 上次运行

source: Latest
de: Neueste
es: Más reciente
fr: Dernière
ja: 最新の
zh_hans: 最新

source: Launch at Login
de: Beim Login starten
es: Iniciar en Inicio de Sesión
fr: Lancer à l'authentification
ja: ログイン時に起動
zh_hans: 在登录时启动

source: Learn about %@
de: Weitere Informationen zu %1$@
es: Aprender sobre %1$@
fr: Apprendre sur %1$@
ja: %1$@について学ぶ
zh_hans: 了解%1$@

source: Learned Rule
de: Gelernte Regel
es: Regla Aprendida
fr: Règle apprise
ja: 学習ルール
zh_hans: 已学习的规则

source: Learning status quick actions
de: Schnellaktionen für den Lernstatus
es: Acciones rápidas de estado de aprendizaje
fr: Actions rapides d'état d'apprentissage
ja: 学習状態のクイックアクション
zh_hans: 学习状态的快速操作

source: Learning status summary
de: Zusammenfassung des Lernstatus
es: Resumen de estado de aprendizaje
fr: Synthèse d'état d'apprentissage
ja: 学習状態の概要
zh_hans: 学习状态摘要

source: Learning status: %@. Open quick actions
de: Lernstatus: %1$@. Schnellaktionen öffnen
es: Estado de aprendizaje: %1$@. Acciones rápidas
fr: État d'apprentissage: %1$@. Ouvrir les actions rapides
ja: 学習状態: %1$@. クイックアクションを開く
zh_hans: 学习状态: %1$@。打开快速操作

source: Learning will stop but data is preserved
de: Lernen wird beendet, aber die Daten werden beibehalten
es: El aprendizaje se detendrá pero los datos se preservarán
fr: L'apprentissage s'arrêtera mais les données seront conservées
ja: 学習は停止しますが、データは保持されます
zh_hans: 学习将停止但数据会保留

source: Learnings
de: Lernprozesse
es: Aprendizajes
fr: Apprentissages
ja: 学習
zh_hans: 学习内容

source: Learnings Applied
de: Erfahrungen angewendet
es: Aprendizajes Aplicados
fr: Apprentissages appliqués
ja: 適用された学習
zh_hans: 已应用的学习内容

source: Learnings Controls
de: Erfahrungen Steuern
es: Controles de Aprendizaje
fr: Contrôles d'apprentissage
ja: 学習制御
zh_hans: 学习控制

source: Learnings Dashboard
de: Erfahrungen Dashboard
es: Panel de Aprendizaje
fr: Tableau de bord d'apprentissage
ja: 学習ダッシュボード
zh_hans: 学习仪表板

source: Learnings Model
de: Erfahrungen Modell
es: Modelo de Aprendizaje
fr: Modèle d'apprentissage
ja: 学習モデル
zh_hans: 学习模型

source: Learnings Used
de: Erfahrungen verwendet
es: Aprendizajes Utilizados
fr: Apprentissages utilisés
ja: 使用された学習
zh_hans: 已使用的学习内容

source: Learnings applied to %lld files
de: Erfahrungen angewendet auf %1$lld Dateien
es: Aprendizajes aplicados a %1$lld archivos
fr: Apprentissages appliqués à %1$lld fichiers
ja: %1$lldファイルに適用された学習
zh_hans: 学习内容已应用到%1$lld个文件

source: Learnings features
de: Erfahrungsfunktionen
es: Funciones de Aprendizaje
fr: Fonctionnalités d'apprentissage
ja: 学習機能
zh_hans: 学习功能

source: Learnings header
de: Erfahrungshauptteil
es: Encabezado de Aprendizaje
fr: En-tête d'apprentissage
ja: 学習ヘッダー
zh_hans: 学习标题

source: Learnings quick controls
de: Erfahrungsnutzungskontrolle
es: Controles rápidos de Aprendizaje
fr: Contrôles rapides d'apprentissage
ja: 学習クイックコントロール
zh_hans: 学习快速控制

source: Learnings settings
de: Erfahrungseinstellungen
es: Ajustes de Aprendizaje
fr: Paramètres d'apprentissage
ja: 学習設定
zh_hans: 学习设置

source: Liquid Metal Configuration
de: Flüssiges Metall-Konfiguration
es: Configuración de Liquid Metal
fr: Configuration de Liquid Metal
ja: リキッドメタル構成
zh_hans: 液态金属配置

source: Load More History
de: Mehr Geschichte laden
es: Cargar más historia
fr: Charger plus d'historique
ja: 履歴を読み込む
zh_hans: 加载更多历史记录

source: Load more history entries
de: Mehr Historie laden
es: Cargar más entradas de historia
fr: Charger plus d'entrées d'historique
ja: さらに多くの履歴項目を読み込む
zh_hans: 加载更多历史记录条目

source: Loader
de: Lader
es: Cargador
fr: Chargement
ja: ローダー
zh_hans: 加载器

source: Loading GitHub contributors...
de: GitHub-Beiträger laden...
es: Cargando contribuyentes de GitHub...
fr: Chargement des contributeurs GitHub...
ja: GitHubのコンtributorsを読み込み中...
zh_hans: 加载GitHub贡献者...

source: Loading models...
de: Modelle laden...
es: Cargando modelos...
fr: Chargement des modèles...
ja: モデルを読み込み中...
zh_hans: 加载模型...

source: Loading more history entries
de: Mehr Historie laden
es: Cargando más entradas de historia
fr: Chargement d'autres entrées d'historique
ja: より多くの履歴エントリを読み込み中
zh_hans: 加载更多历史条目

source: Loading...
de: Laden...
es: Cargando...
fr: Chargement...
ja: 読み込み中...
zh_hans: 加载...

source: Local Processing
de: Lokaler Verarbeitung
es: Procesamiento Local
fr: Traitement local
ja: ローカル処理
zh_hans: 本地处理

source: Location name
de: Ortsname
es: Nombre de ubicación
fr: Nom de l'emplacement
ja: 場所名
zh_hans: 位置名称

source: MODEL
de: MODELL
es: MODELO
fr: MODÈLE
ja: モデル
zh_hans: 模型

source: Main Navigation
de: Hauptmenü
es: Navegación principal
fr: Navigation principale
ja: メインナビゲーション
zh_hans: 主导航

source: Sessions You Started
de: Von dir gestartete Sitzungen
es: Sesiones iniciadas por ti
fr: Sessions que vous avez lancées
ja: 開始したセッション
zh_hans: 你发起的会话

source: Mark as helpful
de: Als hilfreich markieren
es: Marcar como útil
fr: Marquer comme utile
ja: 役に立つとマーク
zh_hans: 标记为有帮助

source: Mark as not helpful
de: Als nicht hilfreich markieren
es: Marcar como no útil
fr: Marquer comme non utile
ja: 役に立たないとマーク
zh_hans: 标记为无帮助

source: Matches
de: Übereinstimmungen
es: Coincidencias
fr: Correspondances
ja: 一致
zh_hans: 匹配项

source: Max Length
de: Maximale Länge
es: Longitud máxima
fr: Longueur maximale
ja: 最大長さ
zh_hans: 最大长度

source: Missing
de: Fehlt
es: Faltante
fr: Manquant
ja: 欠損
zh_hans: 缺失

source: Missing Files
de: Fehlende Dateien
es: Archivos faltantes
fr: Fichiers manquants
ja: 欠損ファイル
zh_hans: 缺失文件

source: Model
de: Modell
es: Modelo
fr: Modèle
ja: モデル
zh_hans: 模型

source: Model Settings…
de: Modell-Einstellungen…
es: Configuración del modelo…
fr: Paramètres du modèle…
ja: モデル設定…
zh_hans: 模型设置…

source: Model: %@
de: Modell: %1$@
es: Modelo: %1$@
fr: Modèle: %1$@
ja: モデル: %1$@
zh_hans: 模型: %1$@

source: Modified
de: Geändert
es: Modificado
fr: Modifié
ja: 変更日
zh_hans: 修改时间

source: Monitor folders and automatically organize new files as they arrive
de: Ordner überwachen und neue Dateien automatisch organisieren, sobald sie erscheinen
es: Monitorear carpetas y organizar automáticamente los nuevos archivos cuando lleguen
fr: Surveiller les dossiers et organiser automatiquement les nouveaux fichiers à leur arrivée
ja: フォルダを監視し、新しいファイルが到着するたびに自動的に整理します
zh_hans: 监控文件夹并自动组织新文件

source: Move Duplicate Files to Trash?
de: Doppelte Dateien in die Papierkorb verschieben?
es: Mover archivos duplicados a la papelera?
fr: Déplacer les fichiers dupliques dans la poubelle ?
ja: 重複ファイルをゴミ箱に移動しますか？
zh_hans: 移动重复文件到废纸篓？

source: Move to Trash
de: In den Papierkorb verschieben
es: Mover a la papelera
fr: Mettre dans la poubelle
ja: トラッシュに移動
zh_hans: 移到废纸篓

source: Navigate to the organize view to begin
de: Navigieren zu Organisierungsansicht, um zu beginnen
es: Navegar a la vista de organización para comenzar
fr: Naviguez vers la vue d'organisation pour commencer
ja: organize ビューに移動してから始めましょう
zh_hans: 导航到组织视图以开始

source: New Schedule
de: Neue Planung
es: Nuevo horario
fr: Nouveau calendrier
ja: 新しいスケジュール
zh_hans: 新计划

source: New Session
de: Neue Sitzung
es: Nueva sesión
fr: Nouvelle session
ja: 新しいセッション
zh_hans: 新会话

source: New name
de: Neuer Name
es: Nuevo nombre
fr: Nouveau nom
ja: 新しい名前
zh_hans: 新名称

source: Newer than
de: Neuer als
es: Más reciente que
fr: Plus récent que
ja: より新しい
zh_hans: 比...更新

source: Next
de: Nächste
es: Siguiente
fr: Suivant
ja: 次に
zh_hans: 下一步

source: No Exclusion Rules
de: Keine Exklusionsregeln
es: Sin reglas de exclusión
fr: Aucune règle d'exclusion
ja: 排除ルールはありません
zh_hans: 无排除规则

source: No Files to %@
de: Keine Dateien zu %1$@
es: No hay archivos para %1$@
fr: Aucun fichier à %1$@
ja: %1$@ にファイルはありません
zh_hans: 没有文件要%1$@

source: No History Yet
de: Keine Historie noch
es: Sin historial yet
fr: Aucune histoire encore
ja: 履歴はありません
zh_hans: 没有历史记录

source: No Results Found
de: Keine Ergebnisse gefunden
es: No se encontraron resultados
fr: Aucun résultat trouvé
ja: 結果が見つかりません
zh_hans: 未找到结果

source: No Watched Folders
de: Keine beobachteten Ordner
es: Sin carpetas seguidas
fr: Aucun dossier suivi
ja: 監視中のフォルダはありません
zh_hans: 没有监视文件夹

source: No active locations
de: Keine aktiven Orte
es: Sin ubicaciones activas
fr: Aucune localisation active
ja: アクティブな場所はありません
zh_hans: 没有活动位置

source: No activity yet
de: Keine Aktivität noch
es: Sin actividad yet
fr: Aucactivité encore
ja: アクティビティはありません
zh_hans: 尚无活动

source: No activity yet.
de: Keine Aktivität noch.
es: Sin actividad yet.
fr: Aucune activité encore.
ja: アクティビティはありません。
zh_hans: 尚无活动.

source: No configuration needed
de: Keine Konfiguration benötigt
es: No se necesita configuración
fr: Aucune configuration nécessaire
ja: 設定が必要ありません
zh_hans: 无需配置

source: No experimental features are available right now.
de: Keine experimentellen Funktionen sind derzeit verfügbar.
es: No hay características experimentales disponibles en este momento.
fr: Aucune fonctionnalité expérimentale disponible en ce moment.
ja: 現在は実験的な機能が利用できません。
zh_hans: 目前没有可用的实验性功能.

source: No files to %@: This folder is empty or all files were excluded.
de: Keine Dateien zu %1$@: Dieser Ordner ist leer oder alle Dateien wurden ausgeschlossen.
es: No hay archivos para %1$@: Esta carpeta está vacía o todos los archivos fueron excluidos.
fr: Aucun fichier à %1$@: Ce dossier est vide ou tous les fichiers ont été exclus.
ja: %1$@ にファイルはありません: このフォルダは空またはすべてのファイルが排除されています。
zh_hans: 没有文件要%1$@: 此文件夹为空或所有文件都被排除.

source: No folder selected
de: Kein Ordner ausgewählt
es: Sin carpeta seleccionada
fr: Aucun dossier sélectionné
ja: フォルダが選択されていません
zh_hans: 未选择文件夹

source: No folders excluded
de: Keine Ordner ausgeschlossen
es: Sin carpetas excluidas
fr: Aucun dossier exclu
ja: 排除されたフォルダはありません
zh_hans: 未排除文件夹

source: No history entries match "%@"
de: Keine Historie-Einträge entsprechen "%1$@"
es: No hay entradas de historial que coincidan con "%1$@"
fr: Aucune entrée d'historique correspondant à "%1$@"
ja: 履歴に一致するエントリはありません "%1$@"
zh_hans: 没有符合 "%1$@" 的历史记录条目

source: No history yet. Organize a folder to start tracking your sessions.
de: Keine Historie noch. Organisieren Sie einen Ordner, um Ihre Sitzungen zu verfolgen.
es: Sin historial. Organiza una carpeta para comenzar a rastrear tus sesiones.
fr: Aucune histoire encore. Organisez un dossier pour commencer à suivre vos sessions.
ja: 履歴はありません。フォルダを整理してからセッションを追跡しましょう。
zh_hans: 没有历史记录。组织一个文件夹以开始跟踪您的会话。

source: No locations configured
de: Keine Orte konfiguriert
es: Sin ubicaciones configuradas
fr: Aucune localisation configurée
ja: 設定された場所はありません
zh_hans: 未配置位置

source: No match
de: Keine Übereinstimmung
es: Sin coincidencia
fr: Aucun match
ja: 一致なし
zh_hans: 无匹配

source: No matching settings
de: Keine passenden Einstellungen
es: Sin ajustes coincidentes
fr: Aucune configuration correspondante
ja: 一致する設定が見つかりません
zh_hans: 未找到匹配的设置

source: No patterns learned yet
de: Keine Muster gelernt
es: No se han aprendido patrones aún
fr: Aucun modèle appris encore
ja: パターンがまだ学習されていません
zh_hans: 尚未学习到任何模式

source: No patterns learned yet. Organize folders to start learning.
de: Keine Muster gelernt. Ordner organisieren, um zu lernen.
es: No se han aprendido patrones aún. Organiza carpetas para comenzar a aprender.
fr: Aucun modèle appris encore. Organisez les dossiers pour commencer à apprendre.
ja: パターンがまだ学習されていません。フォルダを整理して学習を開始してください
zh_hans: 尚未学习到任何模式。开始整理文件夹以开始学习。

source: No reference directories
de: Keine Referenzordner
es: Sin directorios de referencia
fr: Aucun répertoire de référence
ja: 参照ディレクトリがありません
zh_hans: 未设置参考目录

source: No rules match '%@'
de: Keine Regeln entsprechen '%1$@'
es: No hay reglas que coincidan con '%1$@'
fr: Aucune règle ne correspond à '%1$@'
ja: '%1$@' に一致するルールが見つかりません
zh_hans: 未找到匹配的'%1$@'

source: No saved prompts yet
de: Keine gespeicherten Befehle noch
es: Sin prompts guardados aún
fr: Aucun prompt enregistré encore
ja: 保存されたプロンプトがまだありません
zh_hans: 尚未保存任何提示

source: No search results for %@
de: Keine Suchergebnisse für %1$@
es: No resultados de búsqueda para %1$@
fr: Aucun résultat de recherche pour %1$@
ja: '%1$@' に関する検索結果が見つかりません
zh_hans: 未找到'%1$@'的搜索结果
